Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Configure your preferred language and how rates are displayed. Language changes are applied immediately throughout the app. Rate display changes affect how prices appear (pence vs. pounds). VAT display changes affect how VAT is shown (included vs. excluded).
ar: اضبط لغتك المفضلة وكيفية عرض التعريفة. سيتم تطبيق تغييرات اللغة فورًا في جميع أنحاء التطبيق. تؤثر تغييرات عرض التعريفة على كيفية ظهور الأسعار (بنس مقابل جنيه). تؤثر تغييرات عرض ضريبة القيمة المضافة على كيفية عرضها (مشمولة أم مستثناة).
ca: Configura la teva llengua preferida i com es mostren les tarifes. Els canvis d'idioma s'aplicaran immediatament a tota l'aplicació. Els canvis en la visualització de tarifes afecten com es mostren els preus (penics vs lliures). Els canvis en la visualització de l’IVA afecten com es mostra l’IVA (inclòs vs exclòs).
cs: Nastavte si preferovaný jazyk a způsob zobrazení sazeb. Změny jazyka se uplatní okamžitě v celé aplikaci. Změny zobrazení sazeb ovlivňují způsob, jakým se zobrazují ceny (pence vs. libry). Změny zobrazení DPH ovlivňují, jak se DPH zobrazuje (včetně či bez zahrnutí).
da: Konfigurer dit foretrukne sprog og hvordan takster vises. Sprogrettelserne anvendes straks overalt i appen. Ændringer i takstvisning påvirker, hvordan priser vises (pence vs. pund). Ændringer i momsvisning påvirker, hvordan moms vises (inkluderet vs. ekskluderet).
de: Konfigurieren Sie Ihre bevorzugte Sprache und wie Tarife angezeigt werden. Sprachänderungen werden sofort in der gesamten App angewendet. Änderungen bei der Tarifanzeige beeinflussen, wie Preise dargestellt werden (Pence vs. Pfund). Änderungen bei der MwSt.-Anzeige bestimmen, ob MwSt. ein- oder ausgeschlossen wird.
el: Ρυθμίστε την προτιμώμενη γλώσσα σας και τον τρόπο εμφάνισης των χρεώσεων. Οι αλλαγές γλώσσας εφαρμόζονται άμεσα σε όλη την εφαρμογή. Οι αλλαγές στην εμφάνιση των χρεώσεων επηρεάζουν πώς εμφανίζονται οι τιμές (πένες έναντι λιρών). Οι αλλαγές στην εμφάνιση ΦΠΑ καθορίζουν πώς εμφανίζεται ο ΦΠΑ (συμπεριλαμβάνεται ή εξαιρείται).
es: Configura tu idioma preferido y cómo se muestran las tarifas. Los cambios de idioma se aplican inmediatamente en toda la aplicación. Los cambios en la visualización de tarifas afectan cómo se muestran los precios (peniques frente a libras). Los cambios en la visualización del IVA afectan cómo se muestra el IVA (incluido o excluido).
fi: Määritä haluamasi kieli ja miten hinnat näytetään. Kielimuutokset otetaan heti käyttöön koko sovelluksessa. Hinnanäytön muutokset vaikuttavat siihen, miten hinnat esitetään (penniä vs. puntaa). ALV-näytön muutokset määrittävät, miten ALV näytetään (sisällytettynä tai poissuljettuna).
fr: Configurez votre langue préférée et la façon dont les tarifs sont affichés. Les changements de langue sont appliqués immédiatement dans toute l’application. Les modifications d’affichage des tarifs influent sur la présentation des prix (pence vs livres). Les modifications d’affichage de la TVA déterminent si la TVA est incluse ou non.
he: הגדר את השפה המועדפת עליך ואת אופן הצגת התעריפים. שינויים בשפה מיושמים מיד בכל האפליקציה. שינויים בתצוגת התעריפים משפיעים על אופן הצגת המחירים (פני לעומת פאונד). שינויים בתצוגת המע"מ משפיעים על האם המע"מ כלול או לא כלול.
hi: अपनी पसंदीदा भाषा और दरों के प्रदर्शन को कॉन्फ़िगर करें। भाषा में किए गए परिवर्तन ऐप में तुरंत लागू हो जाते हैं। दर प्रदर्शन में बदलाव से यह प्रभावित होता है कि कीमतें कैसे दिखाई देंगी (पेंस बनाम पाउंड)। VAT प्रदर्शन में बदलाव से यह निर्धारित होता है कि VAT कैसे दिखाया जाए (शामिल या बाहर)।
hr: Postavite željeni jezik i način prikaza cijena. Promjene jezika primjenjuju se odmah u cijeloj aplikaciji. Promjene načina prikaza cijena utječu na to kako se prikazuju (pence vs. funte). Promjene prikaza PDV-a određuju hoće li PDV biti uključen ili isključen.
hu: Állítsa be a kívánt nyelvet és a díjak megjelenítésének módját. A nyelvi módosítások azonnal érvénybe lépnek az alkalmazásban. A díjmegjelenítés változtatásai befolyásolják az árak megjelenítését (pence vs. font). Az ÁFA megjelenítésének módosításai meghatározzák, hogy az ÁFA beleértve vagy kizárva jelenik meg.
id: Konfigurasikan bahasa pilihan Anda dan cara menampilkan tarif. Perubahan bahasa akan diterapkan secara instan di seluruh aplikasi. Perubahan tampilan tarif memengaruhi cara harga ditampilkan (pence vs. pound). Perubahan tampilan PPN memengaruhi bagaimana PPN ditampilkan (termasuk atau tidak).
it: Configura la lingua preferita e come visualizzare le tariffe. Le modifiche alla lingua vengono applicate immediatamente in tutta l’app. Le modifiche di visualizzazione delle tariffe influiscono su come vengono mostrati i prezzi (pence vs. sterline). Le modifiche alla visualizzazione dell’IVA determinano se l’IVA è inclusa o esclusa.
ja: 使用する言語と料金の表示方法を設定してください。言語の変更はアプリ全体に即時に適用されます。 料金表示の変更では、価格（ペンス対ポンド）の表示形式が変わります。 消費税 (VAT) 表示の変更では、消費税を含むか含まないかが決まります。
ko: 선호하는 언어와 요금 표시 방식을 설정하세요. 언어 변경은 앱 전반에 즉시 적용됩니다. 요금 표시 설정을 변경하면 가격이 어떻게 표시되는지에 영향을 줍니다(펜스 vs. 파운드). 부가가치세(VAT) 표시 설정을 변경하면 VAT를 포함할지 여부가 결정됩니다.
ms: Tetapkan bahasa pilihan anda dan cara tarif dipaparkan. Perubahan bahasa akan diterapkan serta-merta dalam seluruh aplikasi. Perubahan paparan tarif mempengaruhi cara harga dipaparkan (pence vs. paun). Perubahan paparan VAT mempengaruhi cara VAT ditunjukkan (termasuk atau tidak termasuk).
nb: Konfigurer foretrukket språk og hvordan priser vises. Endringer i språk brukes umiddelbart i hele appen. Endringer i prisvisning påvirker hvordan prisene vises (pence vs. pund). Endringer i MVA-visning påvirker hvordan MVA vises (inkludert eller ekskludert).
nl: Configureer je voorkeurstaal en hoe tarieven worden getoond. Taalwijzigingen worden direct in de hele app doorgevoerd. Wijzigingen in de tariefweergave bepalen hoe prijzen worden getoond (pence versus ponden). Wijzigingen in de btw-weergave bepalen of de btw wordt inbegrepen of uitgesloten.
pl: Skonfiguruj preferowany język oraz sposób wyświetlania stawek. Zmiany języka są natychmiast stosowane w całej aplikacji. Zmiany w wyświetlaniu cen wpływają na to, jak pokazywane są ceny (pensy kontra funty). Zmiany w wyświetlaniu VAT decydują, czy VAT jest uwzględniony czy wyłączony.
pt_pt: Configure a sua língua preferida e como as tarifas são apresentadas. As alterações de língua são aplicadas imediatamente em toda a aplicação. As alterações na apresentação das tarifas afetam a forma como os preços são mostrados (pence vs. libras). As alterações na apresentação do IVA determinam se o IVA está incluído ou excluído.
ro: Configurează limba preferată și modul în care sunt afișate tarifele. Modificările de limbă se aplică imediat în toată aplicația. Modificările de afișare a tarifelor afectează modul în care apar prețurile (pence vs. lire). Modificările de afișare a TVA determină dacă TVA este inclusă sau exclusă.
ru: Настройте предпочитаемый язык и способ отображения тарифов. Изменения языка применяются немедленно во всем приложении. Изменения в отображении тарифов влияют на то, как показываются цены (пенсы или фунты). Изменения в отображении НДС влияют на то, учитывается НДС или нет.
sk: Nakonfigurujte si preferovaný jazyk a spôsob zobrazovania sadzieb. Zmeny jazyka sa okamžite prejavia v celej aplikácii. Zmeny zobrazovania sadzieb ovplyvnia, ako sa zobrazujú ceny (pence verzus libry). Zmeny zobrazovania DPH určujú, či je DPH zahrnutá alebo nie.
sl: Nastavite želeni jezik in način prikaza tarif. Spremembe jezika se uporabijo takoj po celotni aplikaciji. Spremembe prikaza tarif vplivajo na to, kako so cene prikazane (peni proti funtom). Spremembe prikaza DDV določajo, ali je DDV vključen ali izključen.
sv: Konfigurera ditt föredragna språk och hur priser visas. Språkändringar tillämpas omedelbart i hela appen. Ändringar av prisvisningen påverkar hur priserna visas (pence kontra pund). Ändringar av momsvisning påverkar om momsen inkluderas eller utesluts.
th: กำหนดภาษาที่คุณต้องการและวิธีแสดงอัตรา ค่าเปลี่ยนแปลงของภาษาจะมีผลทันทีทั่วทั้งแอป การเปลี่ยนแปลงการแสดงอัตราจะมีผลต่อวิธีการแสดงราคา (เพนนี เทียบกับ ปอนด์) การเปลี่ยนแปลงการแสดง VAT จะกำหนดว่าจะรวมภาษีมูลค่าเพิ่มหรือไม่
tr: Tercih ettiğiniz dili ve tarifelerin nasıl görüntüleneceğini yapılandırın. Dil değişiklikleri uygulama genelinde derhal geçerli olur. Tarife görüntüleme değişiklikleri, fiyatların nasıl gösterileceğini etkiler (pence vs. pound). KDV görüntüleme değişiklikleri, KDV'nin dahil mi yoksa hariç mi olduğunu belirler.
uk: Налаштуйте бажану мову та спосіб відображення тарифів. Зміни мови негайно застосовуються в усій програмі. Зміни відображення тарифів впливають на те, як показуються ціни (пенси проти фунтів). Зміни відображення ПДВ визначають, чи включений ПДВ, чи виключений.
vi: Cấu hình ngôn ngữ ưa thích và cách hiển thị giá. Thay đổi ngôn ngữ sẽ được áp dụng ngay lập tức trên toàn ứng dụng. Thay đổi cách hiển thị giá ảnh hưởng đến cách hiển thị mức giá (xu Anh so với bảng Anh). Thay đổi hiển thị VAT xác định VAT được bao gồm hay không.
zh_hans: 配置您偏好的语言以及费率的显示方式。语言更改将在整个应用程序中立即生效。 费率显示的更改会影响价格的显示方式（便士与英镑）。 增值税 (VAT) 显示的更改会影响增值税的显示方式（包含或未包含）。
zh_hant: 設定您偏好的語言及費率顯示方式。語言更改將立即於整個應用程式生效。 費率顯示的更改會影響價格的顯示方式（便士與英鎊）。 增值稅 (VAT) 顯示的更改會影響增值稅的顯示方式（包含或未包含）。

source: Configured
ar: مُكوَّن
ca: Configurat
cs: Nakonfigurováno
da: Konfigureret
de: Konfiguriert
el: Ρυθμισμένο
es: Configurado
fi: Määritetty
fr: Configuré
he: מוגדר
hi: कॉन्फ़िगर किया गया
hr: Konfigurirano
hu: Beállítva
id: Terkonfigurasi
it: Configurato
ja: 設定済み
ko: 구성됨
ms: Dikonfigurasikan
nb: Konfigurert
nl: Geconfigureerd
pl: Skonfigurowano
pt_pt: Configurado
ro: Configurat
ru: Настроено
sk: Nakonfigurované
sl: Konfigurirano
sv: Konfigurerad
th: กำหนดค่าแล้ว
tr: Yapılandırıldı
uk: Налаштовано
vi: Đã cấu hình
zh_hans: 已配置
zh_hant: 已設定

source: Consumption
ar: الاستهلاك
ca: Consum
cs: Spotřeba
da: Forbrug
de: Verbrauch
el: Κατανάλωση
es: Consumo
fi: Kulutus
fr: Consommation
he: צריכה
hi: खपत
hr: Potrošnja
hu: Fogyasztás
id: Konsumsi
it: Consumo
ja: 消費量
ko: 소비량
ms: Penggunaan
nb: Forbruk
nl: Verbruik
pl: Zużycie
pt_pt: Consumo
ro: Consum
ru: Потребление
sk: Spotreba
sl: Poraba
sv: Förbrukning
th: การใช้พลังงาน
tr: Tüketim
uk: Споживання
vi: Mức tiêu thụ
zh_hans: 用量
zh_hant: 用量

source: Contact Support
ar: الاتصال بالدعم
ca: Contacta amb el suport
cs: Kontaktujte podporu
da: Kontakt support
de: Support kontaktieren
el: Επικοινωνήστε με την υποστήριξη
es: Contactar con soporte
fi: Ota yhteyttä tukeen
fr: Contacter l’assistance
he: צור קשר עם התמיכה
hi: सहायता से संपर्क करें
hr: Kontaktirajte podršku
hu: Lépjen kapcsolatba a támogatással
id: Hubungi Dukungan
it: Contatta il supporto
ja: サポートに連絡
ko: 지원 센터 문의하기
ms: Hubungi Sokongan
nb: Kontakt kundestøtte
nl: Neem contact op met ondersteuning
pl: Skontaktuj się z pomocą techniczną
pt_pt: Contactar Suporte
ro: Contactați asistența
ru: Связаться со службой поддержки
sk: Kontaktovať podporu
sl: Kontaktirajte podporo
sv: Kontakta support
th: ติดต่อฝ่ายสนับสนุน
tr: Destek ile iletişime geçin
uk: Звернутися до служби підтримки
vi: Liên hệ Hỗ trợ
zh_hans: 联系支持
zh_hant: 聯絡支援

source: Cost (exc. VAT): £%@
ar: التكلفة (بدون ضريبة القيمة المضافة): £%@
ca: Cost (sense IVA): £%@
cs: Cena (bez DPH): £%@
da: Omkostning (ekskl. moms): £%@
de: Kosten (ohne MwSt.): £%@
el: Κόστος (χωρίς ΦΠΑ): £%@
es: Costo (sin IVA): £%@
fi: Kustannus (ilman ALV:ia): £%@
fr: Coût (hors TVA) : £%@
he: עלות (ללא מע"מ): £%@
hi: लागत (बिना VAT): £%@
hr: Trošak (bez PDV-a): £%@
hu: Költség (áfa nélkül): £%@
id: Biaya (tidak termasuk PPN): £%@
it: Costo (escl. IVA): £%@
ja: 費用（税抜）: £%@
ko: 비용 (부가세 제외): £%@
ms: Kos (tidak termasuk VAT): £%@
nb: Kostnad (ekskl. mva): £%@
nl: Kosten (excl. btw): £%@
pl: Koszt (bez VAT): £%@
pt_pt: Custo (sem IVA): £%@
ro: Cost (fără TVA): £%@
ru: Стоимость (без НДС): £%@
sk: Náklady (bez DPH): £%@
sl: Strošek (brez DDV): £%@
sv: Kostnad (exkl. moms): £%@
th: ต้นทุน (ไม่รวม VAT): £%@
tr: Maliyet (KDV hariç): £%@
uk: Вартість (без ПДВ): £%@
vi: Chi phí (chưa gồm VAT): £%@
zh_hans: 成本（不含增值税）: £%@
zh_hant: 成本（不含增值稅）: £%@

source: Cost (inc. VAT): £%@
ar: التكلفة (شاملة ضريبة القيمة المضافة): £%@
ca: Cost (amb IVA): £%@
cs: Cena (vč. DPH): £%@
da: Omkostning (inkl. moms): £%@
de: Kosten (inkl. MwSt.): £%@
el: Κόστος (με ΦΠΑ): £%@
es: Costo (con IVA): £%@
fi: Kustannus (sis. ALV): £%@
fr: Coût (TVA incl.) : £%@
he: עלות (כולל מע"מ): £%@
hi: लागत (VAT सहित): £%@
hr: Trošak (uklj. PDV): £%@
hu: Költség (ÁFA-val): £%@
id: Biaya (termasuk PPN): £%@
it: Costo (incl. IVA): £%@
ja: 費用（税込）: £%@
ko: 비용 (부가세 포함): £%@
ms: Kos (termasuk VAT): £%@
nb: Kostnad (inkl. mva): £%@
nl: Kosten (incl. btw): £%@
pl: Koszt (z VAT): £%@
pt_pt: Custo (incl. IVA): £%@
ro: Cost (cu TVA): £%@
ru: Стоимость (с учетом НДС): £%@
sk: Náklady (vr. DPH): £%@
sl: Strošek (vklj. DDV): £%@
sv: Kostnad (inkl. moms): £%@
th: ต้นทุน (รวม VAT): £%@
tr: Maliyet (KDV dahil): £%@
uk: Вартість (з ПДВ): £%@
vi: Chi phí (đã gồm VAT): £%@
zh_hans: 成本（含增值税）: £%@
zh_hant: 成本（含增值稅）: £%@

source: Cost Comparison
ar: مقارنة التكلفة
ca: Comparació de costos
cs: Porovnání nákladů
da: Omkostningssammenligning
de: Kostenvergleich
el: Σύγκριση κόστους
es: Comparación de costes
fi: Kustannusvertailu
fr: Comparaison des coûts
he: השוואת עלויות
hi: लागत की तुलना
hr: Usporedba troškova
hu: Költség-összehasonlítás
id: Perbandingan Biaya
it: Confronto dei costi
ja: コスト比較
ko: 비용 비교
ms: Perbandingan Kos
nb: Kostnadssammenligning
nl: Kostenvergelijking
pl: Porównanie kosztów
pt_pt: Comparação de custos
ro: Comparație de costuri
ru: Сравнение затрат
sk: Porovnanie nákladov
sl: Primerjava stroškov
sv: Kostnadsjämförelse
th: เปรียบเทียบต้นทุน
tr: Maliyet Karşılaştırması
uk: Порівняння витрат
vi: So sánh chi phí
zh_hans: 成本比较
zh_hant: 成本比較

source: Current
ar: حالي
ca: Actual
cs: Aktuální
da: Nuværende
de: Aktuell
el: Τρέχουσα
es: Actual
fi: Nykyinen
fr: Actuel
he: נוכחי
hi: वर्तमान
hr: Trenutni
hu: Jelenlegi
id: Saat Ini
it: Corrente
ja: 現在
ko: 현재
ms: Semasa
nb: Nåværende
nl: Huidig
pl: Bieżący
pt_pt: Atual
ro: Curent
ru: Текущий
sk: Súčasný
sl: Trenutni
sv: Nuvarande
th: ปัจจุบัน
tr: Mevcut
uk: Поточний
vi: Hiện tại
zh_hans: 当前
zh_hant: 當前

source: Current Rate
ar: السعر الحالي
ca: Tarifa actual
cs: Aktuální sazba
da: Aktuel pris
de: Aktueller Tarif
el: Τρέχουσα τιμή
es: Tarifa actual
fi: Tämänhetkinen hinta
fr: Tarif actuel
he: תעריף נוכחי
hi: वर्तमान दर
hr: Trenutačna cijena
hu: Jelenlegi díjszabás
id: Tarif Saat Ini
it: Tariffa attuale
ja: 現在の料金
ko: 현재 요금
ms: Kadar Semasa
nb: Gjeldende pris
nl: Huidig tarief
pl: Aktualna stawka
pt_pt: Tarifa atual
ro: Tarif curent
ru: Текущий тариф
sk: Aktuálna sadzba
sl: Trenutna cena
sv: Aktuellt pris
th: อัตราปัจจุบัน
tr: Güncel Tarife
uk: Поточний тариф
vi: Giá hiện tại
zh_hans: 当前费率
zh_hant: 目前費率

source: Current rate widget configuration.
ar: إعداد أداة السعر الحالي.
ca: Configuració del giny de tarifa actual.
cs: Konfigurace widgetu aktuální sazby.
da: Konfiguration af widget til aktuel pris.
de: Konfiguration des Widgets für den aktuellen Tarif.
el: Διαμόρφωση widget τρέχουσας τιμής.
es: Configuración del widget de tarifa actual.
fi: Nykyisen hinnan widgetin määritykset.
fr: Configuration du widget de tarif actuel.
he: הגדרות ווידג'ט תעריף נוכחי.
hi: वर्तमान दर विजेट कॉन्फ़िगरेशन.
hr: Konfiguracija widgeta trenutne cijene.
hu: Aktuális díj widget konfigurációja.
id: Konfigurasi widget tarif saat ini.
it: Configurazione del widget della tariffa corrente.
ja: 現在の料金ウィジェットの設定。
ko: 현재 요금 위젯 구성.
ms: Konfigurasi widget kadar semasa.
nb: Konfigurasjon av widget for gjeldende pris.
nl: Configuratie van widget voor huidige tarief.
pl: Konfiguracja widżetu aktualnej stawki.
pt_pt: Configuração do widget de tarifa atual.
ro: Configurarea widgetului pentru tariful curent.
ru: Настройка виджета текущего тарифа.
sk: Konfigurácia widgetu aktuálnej sadzby.
sl: Konfiguracija pripomočka za trenutno ceno.
sv: Konfiguration av widget för aktuellt pris.
th: การกำหนดค่าวิดเจ็ตอัตราปัจจุบัน
tr: Mevcut oran widget yapılandırması.
uk: Налаштування віджета поточного тарифу.
vi: Cấu hình tiện ích giá hiện tại.
zh_hans: 当前费率小组件配置。
zh_hant: 目前費率小工具配置。

source: Custom Average Hours: %@
ar: ساعات متوسطة مخصصة: %@
ca: Hores mitjanes personalitzades: %@
cs: Vlastní průměrné hodiny: %@
da: Brugerdefinerede gennemsnitlige timer: %@
de: Benutzerdefinierte Durchschnittsstunden: %@
el: Εξατομικευμένες μέσες ώρες: %@
es: Horas promedio personalizadas: %@
fi: Mukautetut keskimääräiset tunnit: %@
fr: Heures moyennes personnalisées : %@
he: שעות ממוצעות מותאמות אישית: %@
hi: कस्टम औसत घंटे: %@
hr: Prilagođeni prosječni sati: %@
hu: Egyéni átlagos órák: %@
id: Jam Rata-Rata Kustom: %@
it: Ore medie personalizzate: %@
ja: カスタム平均時間: %@
ko: 맞춤 평균 시간: %@
ms: Purata Jam Tersuai: %@
nb: Egendefinerte gjennomsnittstimer: %@
nl: Aangepaste gemiddelde uren: %@
pl: Niestandardowe średnie godziny: %@
pt_pt: Horas médias personalizadas: %@
ro: Ore medii personalizate: %@
ru: Пользовательское среднее количество часов: %@
sk: Vlastné priemerné hodiny: %@
sl: Prilagojene povprečne ure: %@
sv: Anpassade genomsnittliga timmar: %@
th: ชั่วโมงเฉลี่ยที่กำหนดเอง: %@
tr: Özel Ortalama Saatler: %@
uk: Нестандартні середні години: %@
vi: Giờ trung bình tùy chỉnh: %@
zh_hans: 自定义平均时长: %@
zh_hant: 自訂平均時數：%@
